<!DOCTYPE html>
<html lang="ko">
 <head>
  <title>policy</title>
  <meta charset="utf-8"/>
  <style>
	*{margin:0; padding:0;}
	body{margin:0; padding:0;}
	
	
	#wrap{width:100%; min-width:1025px;}
	#container{width:100%;}
	h1{text-align:center; padding:40px 0;}

	#container dl{width:840px; margin:0 auto; border:3px solid #ccc; padding:30px; margin-bottom:100px;}
	#container dl dt{display:block; width:100%; padding:40px 0 25px; font-weight:700; font-size:22px;}
	#container dl dd{width:100%; font-size:14px; line-height:23px;}
	strong{font-size:16px;}
	.under{text-decoration:underline;}
	.box{display:block; padding:20px; background-color:#eee; margin:15px 0;}
	table{margin:20px 0;}
	caption{text-align:left; padding:20px 0;}
	.firstT{width:30%; padding:10px 2.5%; background-color:#ccc;}
	.secT{width:60%; padding:10px 2.5%; background-color:#eee;}
	.gray{text-align:left; background-color:#aaa;}

  </style>
 </head>
 <body>
	<div id="wrap">
		<div id="container">
			<h1>개인정보 처리방침</h1>
			<dl>
				<dt>제 1장 수집하는 개인정보의 항목</dt>
				<dd>
					회사는 다음의 개인정보를 수집하고 있으며, 각종 서비스를 제공하기 위해 필요한 개인정보를 수집합니다. 필수 항목에 해당하는 정보를 입력하지 않는 경우 회원 가입이 불가능하나, 선택 항목에 해당하는 정보를 입력하지 않으셔도 회원가입 및 서비스 이용에는 제한이 없습니다. 또한, 고객님의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출생지 및 본적지, 정치적 성향, 건강 상태 및 성생활 등)은 수집하지 않습니다.<br/><br/>

					<strong>(1) 개인정보 수집 항목</strong><br/><br/>
					&lt;고객 관련&gt;<br/>
					&gt;(필수) 아이디, 비밀번호, 이메일<br/>
					&gt;(선택) 이름, 휴대폰번호, 전화번호, 주소<br/>
					- 기타(서비스 이용 과정에서의 자동으로 생성되어 수집되는 정보)<br/>
					&gt; IP주소, 쿠키, 방문 일시, 서비스 이용 기록, 기기정보, 위치정보, 결제기록<br/><br/>

					&lt;채용 관련&gt;<br/>
					<a href="https://career.doosan.com/" title="채용관련">https://career.doosan.com/</a> 에 게시함<br/><br/>

					<strong>(2) 개인정보 수집 방법</strong><br/><br/>
					홈페이지(회원가입), 이벤트 참여, SNS 메시지를 통해 고객이 직접 입력하는 정보 수집
				</dd>
				<dt>제 2장 개인정보의 수집 및 이용목적</dt>
				<dd>
					회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br/><br/>

					&lt;고객 관련&gt;<br/>
					- 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산, 콘텐츠 제공, 구매 및 요금 결제, 물품 배송 또는 청구지 등 발송, 금융거래 본인 인증 및 금융 서비스, 요금 추심<br/><br/>

					- 회원 관리<br/>
					회원제 서비스 이용에 따른 본인 확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 연령 확인, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만 처리 등 민원 처리, 고지사항 전달<br/><br/>

					- 마케팅 및 광고에 활용<br/>
					신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br/><br/>

					&lt;채용 관련&gt;<br/>
					<a href="https://career.doosan.com/" title="채용관련">https://career.doosan.com/</a> 에 게시함
				</dd>
				<dt>제 3장 개인정보의 보유 및 이용기간</dt>
				<dd>
					원칙적으로 개인정보의 수집 및 이용 목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br/>
					다만, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보유합니다.<br/><br/>

					&lt;전자상거래 등에서의 소비자보호에 관한 법률&gt;<br/>
					- 계약 또는 청약철회 등에 관한 기록 : 5년<br/>
					- 대금결제 및 재화 등의 공급에 관한 기록 : 5년<br/>
					- 소비자 불만 또는 분쟁처리에 관한 기록 : 3년<br/><br/>

					&lt;전자상거래 등에서의 소비자보호에 관한 법률&gt;<br/>
					- 표시/광고에 관한 기록 : 6개월<br/><br/>

					&lt;통신비밀보호법&gt;<br/>
					- 이용자의 인터넷 등 로그기록 : 3개월<br/><br/>

					&lt;채용 관련&gt;<br/>
					<a href="https://career.doosan.com/" title="채용관련">https://career.doosan.com/</a> 에 게시함
				</dd>
				<dt>제4장 개인정보의 제공</dt>
				<dd>
					"회사"는 인터넷서비스화면을 통하여 공개된 정보를 제외하고는 이용자의 개인정보를 "회사"가 제공하는 인터넷 서비스 외의 용도로 사용하거나 이용자의 동의 없이 3자에게 제공하지 않습니다. 다만, 다음 각 호의 경우에는 예외로 합니다.<br/><br/>

					1) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br/><br/>

					2) 서비스제공에 따른 요금정산을 위하여 필요한 경우<br/><br/>

					3) 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정개인을 식별할 수 없는 형태로 제공하는 경우.
				</dd>
				<dt>제 5장 개인정보의 파기 절차 및 방법</dt>
				<dd>
					회사는 수집한 개인정보의 처리목적이 달성되거나 그 보유기간이 종료되는 경우 정보주체의 동의, 이용약관, 관련 법령에 따라 보관이 필요한 경우를 제외하고 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br/><br/>

					(1) 파기 절차<br/>
					개인정보는 목적이 달성된 후 지체 없이 파기되며, 관련 법령에 따라 보관되어야 할 경우 별도의 DB에 옮겨져 (종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 지체 없이 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용하지 않습니다.<br/><br/>

					(2) 파기 방법<br/>
					- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br/>
					- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
				</dd>
				<dt>제 6장 수집한 개인정보의 위탁</dt>
				<dd>
					회사는 정보주체의 동의 없이 개인정보의 처리를 외부 업체에 위탁하지 않습니다.<br/>
					회사는 아래와 같이 개인정보의 처리를 위탁하고 있으며, 관련 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
				</dd>
				<dd>
					<table title="수탁업체 개인정보 위탁">
						<caption>&lt;고객 관련&gt;</caption>
						<thead>
							<tr>
								<th class="firstT gray">수탁업체</th>
								<th class="secT gray">위탁업무 내용</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td class="firstT">대화실업</td>
								<td class="secT">구매 및 요금 결제, 물품 배송 또는 청구지 등 발송, 금융거래 본인 인증 및 금융 서비스, 요금추심, 회원관리 회원제 서비스 이용에 따른 본인 확인, 불만처리 등 민원처리, 고지사항 전달, 마케팅 신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달, 웹사이트 및 시스템 관리</td>
							</tr>
							<tr>
								<td class="firstT">㈜한진, 나우원, CJ대한통운</td>
								<td class="secT">물품배송</td>
							</tr>
							<tr>
								<td class="firstT">LGU+</td>
								<td class="secT">문자 메시지 발송</td>
							</tr>
							<tr>
								<td class="firstT">NHN 한국사이버결제</td>
								<td class="secT">결제처리(신용카드) 및 결제도용 방지</td>
							</tr>
						</tbody>
					</table>
				</dd>
				<dt>제 7장 이용자 및 법정대리인의 권리와 그 행사 방법</dt>
				<dd>
					모든 정보 주체는 회사가 처리하는 자신의 개인정보에 대한 열람, 정정, 삭제 및 처리 정지를 요구할 수 있습니다. 다만, 아래 사항에 해당하는 경우 회사는 위와 같은 요구를 거절하거나 제한할 수 있습니다.<br/><br/>

					- 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우<br/>
					- 다른 사람의 생명 또는 신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우<br/>
					- 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우<br/><br/>

					<strong>(1) 권리행사 방법 및 절차</strong><br/><br/>
					- 고객 및 법정대리인은 본인 혹은 당해 만14세 미만자의 개인정보의 열람 등을 원하는 경우 열람/정정/삭제/처리정지 요청할 수 있습니 다.<br/>
					- 홈페이지의 회원정보(프로필) 수정 메뉴를 이용하시거나, 서면, 전자우편, 팩스 등의 방법으로 개인정보 담당부서에 제출하실 수 있습니다. (담당부서는 “10. 개인정보에 민원 서비스” 참조)<br/>
					- 회사는 정당한 사유가 없는 한 10일 이내에 해당 조치를 취하고, 거절 또는 제한의 사유가 있는 경우에는 5일 이내에 제한 또는 거절의 사유 및 이의 제기 방법을 알려드립니다.<br/>
					- 회사는 고객 또는 그의 대리인이 개인정보의 열람 등을 청구하는 때에는 주민등록증 등의 신분증명서, 공인전자서명 등을 확인하여 정보 주체 본인 또는 대리인 여부를 확인할 수 있습니다.<br/>
					- 고객이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자 에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.<br/>
					- 회사는 고객 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “회사가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br/>
					- 만 14세 이상인 경우에만 회원가입이 가능하며 개인정보의 수집/이용에 법정대리인의 동의가 필요한 만 14세 미만 아동의 개인정보는 원칙적으로 수집하지 않습니다.
				</dd>
				<dt>제 8장 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</dt>
				<dd>
					회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 회사가 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사은(는) 다음과 같은 목적을 위해 쿠키를 사용합니다.<br/><br/>

					<strong>(1) 쿠키 등 사용 목적</strong><br/><br/>
					회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br/><br/>

					귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br/><br/>

					<strong>(2) 쿠키 설정 거부 방법</strong><br/><br/>
					쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br/>
					<span class="box"><b>설정방법 ex.(인터넷 익스플로어의 경우)</b> : 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보</span>

					단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.
				</dd>
				<dt>제 9장 개인정보의 기술적/관리적/물리적 보호 대책</dt>
				<dd>
					회사는 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출 변조 또는 훼손되지 않도록 아래와 같은 안전성 확보 조치를 취하고 있습니다.<br/><br/>

					&lt;기술적 조치&gt;<br/>
					- 개인정보의 안전한 저장 및 전송 등을 위하여 법령이 정한 기준을 준수하고 있습니다.<br/>
					- 회사는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br/>
					- 해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석 시스템 등을 이용하여 보안에 만전을 기하고 있습니다.<br/><br/>

					&lt;관리적 조치&gt;<br/>
					- 회사는 정보주체를 직접 상대로 하여 영업 및 마케팅 업무를 수행하는 자, 개인정보관리업무를 수행하는 자, 기타 업무상 개인정보의 취급이 불가피한 자 등으로 개인정보에 대한 접근 권한을 제한하고 있습니다.<br/>
					- 개인정보를 취급하는 직원을 대상으로 개인정보보호에 관한 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있으며, 입사 및 퇴사 후 개인정보보호에 관한 법령을 준수하도록 철저히 관리 감독하고 있습니다.<br/><br/>

					&lt;물리적 조치&gt;<br/>
					- 개인정보와 개인정보처리시스템의 안전한 보관을 위하여 물리적 잠금장치 등의 물리적 접근방지를 위한 보호조치를 취하고 있습니다.<br/>
					- 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.
				</dd>
				<dt>제 10장 개인정보에 관한 민원 서비스</dt>
				<dd>
					회사는 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보 보호책임자를 지정하고 있습니다.<br/><br/>

					<strong>가. 개인정보 담당부서</strong><br/><br/>
					1) 온라인 담당<br/>
					- 부서 : 마케팅팀<br/>
					- 이메일 : doosanmagazineshop@gmail.com<br/>
					- 업무시간 안내 : (월~금) 9:00 – 18:00, (토~일) 휴무<br/><br/>

					2) 오프라인 담당<br/>
					- 부서 : FA팀<br/>
					- 이메일 : doosanmagazineshop@gmail.com<br/>
					- 업무시간 안내 : (월~금) 9:00 – 18:00, (토~일) 휴무<br/><br/>

					※ 정기구독 관련 문의는 <span class="under"><b>080-3398-0600</b></span>으로 주시기 바랍니다<br/><br/>

					<strong>나. 개인정보 보호책임자</strong><br/><br/>
					1) 온라인 담당<br/>
					- 이름 : 공오려 팀장<br/>
					- 전화번호 : 02-510-4630<br/>
					- 이메일 : doosanmagazineshop@gmail.com<br/><br/>

					2) 오프라인 담당<br/>
					- 이름 : 김창환 팀장<br/>
					- 전화번호 : 02-510-4517<br/>
					- 이메일 : doosanmagazineshop@gmail.com<br/><br/>

					기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br/>
					1. 개인정보분쟁조정위원회 <a href="http://privacy.kisa.or.kr/" title="개인정보분쟁조정위원회">(http://privacy.kisa.or.kr/</a>118)<br/>
					2. 개인정보침해신고센터 (<a href="http://privacy.go.kr/" title="개인정보침해신고센터">http://privacy.go.kr/</a>118)<br/>
					3. 정부보호마크인증위원회 (<a href="www.eprivacy.or.kr/" title="정부보호마크인증위원회">www.eprivacy.or.kr/</a>02-580-0533~4)<br/>
					4. 대검찰청 인터넷범죄수사센터 (<a href="http://icic.sppo.go.kr/" title="대검찰청 인터넷범죄수사센터">http://icic.sppo.go.kr/</a>02-3480-3600)<br/>
					5. 경찰청 사이버테러대응센터 (<a href="www.ctrc.go.kr/" title="경찰청 사이버테러대응센터">www.ctrc.go.kr/</a>02-392-0330)
				</dd>
				<dt>제 11장 고지의 의무</dt>
				<dd>
					(1) 정부의 정책 또는 내부 정책에 따라 본 개인정보처리방침 내용의 추가, 삭제 및 수정이 있을 시에는 개정 7일 전에 두산매거진 홈페이지를 통해 고지할 것입니다.<br/><br/>

					(2) 본 개인정보처리방침은 2019년 12월 24일부터 적용하고, 종전의 개인정보보호정책은 본 개인정보 처리방침으로 대체합니다.
				</dd>
			</dl>
		</div>
	</div>
 </body>
</html>
